@extends('layouts.default')

@section('content')

<div class="container">
	<div class="row">
		<p>Здавствуйте, меня зовут Александр Часовников. Я начинающий веб-разработчик. Этот сайт создан мной в показательных и учебных целях, и не содержит уникальной информации. Вся информация взята из официальных документаций на соответствующих сайтах и предназначена для тестирования и представления возможностей данного проета: постраничная навигация, аутентификация, администрирование (можно увидеть только через исходный код на GitHub) и многое другое. Если Вам хочется со мной связаться, то вот мой e-mail: <em>aleksandr.chasovnikov@gmail.com</em>
		</p>
	</div>
</div>

@endsection